/**
 * Created by student4 on 01.02.17.
 */
public class Answer {
    int n = 10;

    public String[] answer = new String[n];
    answer[0] = "1. не, я будильник сейчас поставлю, сам встану\n";
    answer[1] = "2.да, разбуди пожалуйста\n";
    answer[2] = "1. наспех умываешься и чистишь зубы\n";
    answer[3] = "2. чщательно чистишь зубы и приводишь себя в порядок\n";
    answer[4] = "1. выбираешь новую рубашку\n";
    answer[5] = "2. хватаешь первую попавшуюся одежду,быстро надеваешь\n";
    answer[6] = "1.позавтракать\n";
    answer[7] = "2. быстро попить чаю\n";
    answer[8] = "1. сесть в автобус\n";
    answer[9] = "2. пойти пешком\n";

}
