/**
 * Created by student4 on 01.02.17.
 */
public class Result {
    public String[] result = new String[11];
    result[0] = " будильник звонит уже минут 15.\n" +
            "осознаешь, что опаздываешь на учебу\n" +
            "бегом вскакиваешь и бежишь в ванную\n";
    result[1] = "СЫН! ШЕСТЬ УТРА! ПОДЪЕМ, А ТО ВОДОЙ ОБОЛЬЮ!\n" +
            "не понимешь, зачем тебя подняли в такую рань.\n" +
            "*одно новое уведомление*\n" +
            "открываешь ютуб\n" +
            "спустя час осознаешь, что провел в интернете на 20 минут больше, чем нужно\n";
    result[2] = " выглядишь все еще не очень, но ты потратил на это совсем немного времени!\n";
    result[3] = "отлично выглядишь, но наверное сейчас это было лишним\n" +
            "стоит поторопиться!\n";
    result[4] = "выглядишь отлично\n";
    result[5] = "рубашка оказалась мятая, пришлрось переодевать\n";
    result[6] = "было вкусно, но медленно\n";
    result[7] = "быстро, но ты голодный\n";
    result[8] = "автобус тебе подходит, отлично\n";
    result[9] = "ну, зато ты точно уверен, что не уедешь туда, куда не надо\n";
    result[10] = "ЧЕРТ, это не твой автобус!!!\n";
}
