/**
 * Created by student4 on 01.02.17.
 */
public class Story {
    int m = 8;
   public String[] story = new String[m];
    story[0] = "ВЕЧЕР\n" +
            "никого не трогаешь, листаешь мемы в вк\n" +
            "golos s kuhni\n" +
            "СЫНА SSANINA! ПОРА СПАТЬ! ТЕБЯ УТРОМ БУДИТЬ?\n";
    story[1] = "СПОКОЙНОЙ НОЧИ!!!\n" +
            "ложишься спать\n" +
            "@@@@\n"+
            "хрррррррррп\n" +
            "@@@@\n"+
            "глаза не хотят открываться\n" +
            "сквозь сон слышишь странные звуки\n";
    story[2] = " бежишь в ванную";
    story[3] = "бегом в комнату, одеваться!\n" +
            "что же надеть, а?\n";

    story[4] = "идешь на кухню";
    story[5]="идешь в прихожую\n" +
            "одеваешьсся\n" +
            "бежишь на остановку\n" +
            "видишь, что на ней стоит автобус\n" +
            "возможно именно тот, который тебе нужен.\n" +
            "примерно с шансом 33%";
    story[6]="неужели!\n" +
            "ты добрался до школы\n" +
            "дергаешь за дверную ручку\n" +
            "дверь не поддается\n" +
            "дергаешь сильнее\n" +
            "все равно не открывается\n" +
            "*бзынь*\n" +
            "смотришь в телефон\n" +
            "календарь показывает, что сегодня воскресенье\n" +
            "на реактивной тяге уетаешь домой\n";
    story[7]="конец";
}
